Задание 3: 
	+ Cоздайте проект по шаблону Console Application.  
		Требуется: 
			+ Создать класс Employee.  
			+ В теле класса создать пользовательский конструктор.
			+ Который принимает два строковых аргумента, и инициализирует поля, соответствующие фамилии и имени сотрудника. 
			- Создать метод рассчитывающий оклад сотрудника (в зависимости от должности и стажа) и налоговый сбор.  
			
	Формула: 
			(Salary + Experience) * 0.195
			# Оклад (salary)
			# Стаж (experience)
			# Hалоговый збор (TaxFence)
			# Общая зарплата (TotalSalary)
			
			- Написать программу, которая выводит на экран информацию о сотруднике (фамилия, имя, должность), оклад и налоговый сбор

			  // public DateTime startWorkingDate = new DateTime(2020, 10, 10);
			 //   Console.WriteLine(thisDate.ToString("d", fmt));
			//DateTime _startWorkingDate = new DateTime(2020, 20, 20);
           //private DateTimeFormatInfo _fmt = (new CultureInfo("hr-HR")).DateTimeFormat;